/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Cities in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal signs*/
"Abu Dhabi" = "Абу-Даби";
"Accra" = "Аккра";
"Adak" = "Адак";
"Addis Ababa" = "Аддис-Абеба";
"Adelaide" = "Аделаида";
"Algiers" = "Алжир";
"Amman" = "Амман";
"Amsterdam" = "Амстердам";
"Anadyr" = "Анадырь";
"Anchorage" = "Анкоридж";
"Ankara" = "Анкара";
"Antananarivo" = "Антананариву";
"Asmera" = "Асмера";
"Asuncion" = "Асунсьон";
"Athens" = "Афины";
"Atlanta" = "Атланта";
"Ashgabat" = "Ашхабад";
"Austin" = "Остин";
"Baghdad" = "Багдад";
"Blacksburg" = "Блэксбург";
"Baku" = "Баку";
"Bamako" = "Бамако";
"Bangkok" = "Бангкок";
"Bangui" = "Банги";
"Beijing" = "Пекин";
"Beirut" = "Бейрут";
"Belgrade" = "Белград";
"Berlin" = "Берлин";
"Bogota" = "Богота";
"Boston" = "Бостон";
"Brasalia" = "Бразилиа";
"Bratislava" = "Братислава";
"Bridgetown" = "Бриджтаун";
"Brisbane" = "Брисбен";
"Brussels" = "Брюссель";
"Bucharest" = "Бухарест";
"Budapest" = "Будапешт";
"Buenos Aires" = "Буэнос-Айрес";
"Cairo" = "Каир";
"Calgary" = "Калгари";
"Canberra" = "Канберра";
"Canton" = "Кантон";
"Cape Town" = "Кейптаун";
"Caracas" = "Каракас";
"Cardiff" = "Кардиф";
"Cayenne" = "Кайенна";
"Chennai" = "Мадрас";
"Chicago" = "Чикаго";
"Colombo" = "Коломбо";
"Columbus" = "Колумбус";
"Conakry" = "Конакри";
"Copenhagen" = "Копенгаген";
"Cupertino" = "Купертино";
"Cork" = "Корк";
"Dhaka" = "Дакка";
"Dakar" = "Дакар";
"Dallas" = "Даллас";
"Damascus" = "Дамаск";
"Dar es Salaam" = "Дар-эс-Салам";
"Darwin" = "Дарвин";
"Denver" = "Денвер";
"Detroit" = "Детройт";
"Djibouti" = "Джибути";
"Doha" = "Доха";
"Douala" = "Дуала";
"Dublin" = "Дублин";
"Edinburgh" = "Эдинбург";
"Freetown" = "Фритаун";
"Geneva" = "Женева";
"Georgetown" = "Джорджтаун";
"Grytviken" = "Грютвикен";
"Guam" = "Гуам";
"Guatemala" = "Гватемала";
"Halifax" = "Галифакс";
"Hamburg" = "Гамбург";
"Hanoi" = "Ханой";
"Harare" = "Хараре";
"Havana" = "Гавана";
"Helsinki" = "Хельсинки";
"Hobart" = "Хобарт";
"Hong Kong" = "Гонконг";
"Honolulu" = "Гонолулу";
"Houston" = "Хьюстон";
"Indianapolis" = "Индианаполис";
"Islamabad" = "Исламабад";
"Istanbul" = "Стамбул";
"Jakarta" = "Джакарта";
"Jerusalem" = "Иерусалим";
"Kabul" = "Кабул";
"Kampala" = "Кампала";
"Katmandu" = "Катманду";
"Khartoum" = "Хартум";
"Kiev" = "Киев";
"Kinshasa" = "Киншаса";
"Knoxville" = "Ноксвилл";
"Kolkata" = "Калькутта";
"Krasnoyarsk" = "Красноярск";
"Kuala Lumpur" = "Куала-Лумпур";
"Kuwait" = "Кувейт";
"La Paz" = "Ла-Пас";
"Lagos" = "Лагос";
"Lima" = "Лима";
"Lisbon" = "Лиссабон";
"Ljubljana" = "Любляна";
"London" = "Лондон";
"Los Angeles" = "Лос-Анджелес";
"Luanda" = "Луанда";
"Lusaka" = "Лусака";
"Madrid" = "Мадрид";
"Magadan" = "Магадан";
"Male" = "Мале";
"Managua" = "Манагуа";
"Manama" = "Манама";
"Manchester" = "Манчестер";
"Manila" = "Манила";
"Maputo" = "Мапуту";
"Mecca" = "Мекка";
"Melbourne" = "Мельбурн";
"Memphis" = "Мемфис";
"Mexico City" = "Мехико";
"Miami" = "Майами";
"Minneapolis" = "Миннеаполис";
"Mogadisho" = "Могадишо";
"Monrovia" = "Монровия";
"Montevideo" = "Монтевидео";
"Montreal" = "Монреаль";
"Moscow" = "Москва";
"Mumbai" = "Бомбей";
"Munich" = "Мюнхен";
"Muscat" = "Мускат";
"Nairobi" = "Найроби";
"Ndjamena" = "Нджамена";
"New Delhi" = "Нью-Дели";
"New York" = "Нью-Йорк";
"Nouakchott" = "Нуакшот";
"Noumea" = "Нумеа";
"Novosibirsk" = "Новосибирск";
"Nuuk" = "Нуук";
"Omsk" = "Омск";
"Osaka" = "Осака";
"Oslo" = "Осло";
"Ottawa" = "Оттава";
"Ougadougou" = "Уагадугу";
"Pago Pago" = "Паго-Паго";
"Panama" = "Панама";
"Paramaribo" = "Парамарибо";
"Paris" = "Париж";
"Perth" = "Перт";
"Philadelphia" = "Филадельфия";
"Phnom Penh" = "Пномпень";
"Phoenix" = "Феникс";
"Ponta Delgada" = "Понта-Дельгада";
"Port Louis" = "Порт-Луи";
"Port-au-Prince" = "Порт-о-Пренс";
"Portland" = "Портленд";
"Prague" = "Прага";
"Pyongyang" = "Пхеньян";
"Quito" = "Кито";
"Rabat" = "Рабат";
"Rangoon" = "Рангун";
"Recife" = "Ресифи";
"Regina" = "Реджина";
"Reykjavik" = "Рейкьявик";
"Rio de Janeiro" = "Рио-де-Жанейро";
"Riyadh" = "Эр-Рияд";
"Rome" = "Рим";
"Salt Lake City" = "Солт-Лейк-Сити";
"San Diego" = "Сан-Диего";
"San Francisco" = "Сан-Франциско";
"San Jose" = "Сан-Хосе";
"San Juan" = "Сан-Хуан";
"San Salvador" = "Сан-Сальвадор";
"Sanaa" = "Сана";
"Santiago" = "Сантьяго";
"Santo Domingo" = "Санто-Доминго";
"Sao Paulo" = "Сан-Паулу";
"Seattle" = "Сиэтл";
"Seoul" = "Сеул";
"Shanghai" = "Шанхай";
"Singapore" = "Сингапур";
"Sofia" = "София";
"St. John's" = "Сент-Джонс";
"St. Louis" = "Сент-Луис";
"St. Petersburg" = "Санкт-Петербург";
"Stockholm" = "Стокгольм";
"Sydney" = "Сидней";
"Taipei" = "Тайбэй";
"Tashkent" = "Ташкент";
"Tegucigalpa" = "Тегусигальпа";
"Tehran" = "Тегеран";
"Thanh Pho Ho Chi Minh" = "Хошимин";
"Tientsin" = "Тяньцзинь";
"Tokyo" = "Токио";
"Toronto" = "Торонто";
"Tripoli" = "Триполи";
"Tunis" = "Тунис";
"Ulaanbaatar" = "Улан-Батор";
"UTC" = "UTC";
"Vancouver" = "Ванкувер";
"Victoria" = "Виктория";
"Vienna" = "Вена";
"Vladivostok" = "Владивосток";
"Volgograd" = "Волгоград";
"Warsaw" = "Варшава";
"Washington, D.C." = "Вашингтон, О.К.";
"Wellington" = "Веллингтон";
"Winnipeg" = "Виннипег";
"Yakutsk" = "Якутск";
"Yekaterinburg" = "Екатеринбург";
"Yerevan" = "Ереван";
"Zagreb" = "Загреб";
"Zurich" = "Цюрих";
